export const markersData = [
  {
    id: 0,
    address: "1330 ж.к. Разсадника - Коньовица, София",
    latitude: 42.69826243433674,
    longtitude: 23.288965147714666,
  },
  {
    id: 1,
    address: "1164 ж.к. Лозенец, София",
    latitude: 42.68101205611712,
    longtitude: 23.331652120899328,
  },
  {
    id: 2,
    address: "ул. „Фредерик Жолио Кюри“, 1113 ж.к. Изгрев, София",
    latitude: 42.67004482485601,
    longtitude: 23.3484392820957,
  },
  {
    id: 3,
    address: "ул. „Александър Фон Хумболт“ 21-22, 1113 Гео Милев, София",
    latitude: 42.69826243433674,
    longtitude: 23.288965147714666,
  },
  {
    id: 4,
    address: "ул. „Александър Фон Хумболт“ 21-22, 1113 Гео Милев, София",
    latitude: 42.695320562180555,
    longtitude: 23.315311142096725,
  },
  {
    id: 5,
    address: "ул. „Александър Фон Хумболт“ 21-22, 1113 Гео Милев, София",
    latitude: 42.67588382936829,
    longtitude: 23.29680798510513,
  },
  {
    id: 6,
    address: "ул. „Александър Фон Хумболт“ 21-22, 1113 Гео Милев, София",
    latitude: 42.696895541531724,
    longtitude: 23.351936706741885,
  },
  {
    id: 7,
    address: "ул. „Александър Фон Хумболт“ 21-22, 1113 Гео Милев, София",
    latitude: 42.72204781855006,
    longtitude: 23.2631335513229875,
  },
  {
    id: 8,
    address: "ул. „Александър Фон Хумболт“ 21-22, 1113 Гео Милев, София",
    latitude:42.67848528346402,
    longtitude: 23.25385353862502,
  }
];
