export const propertyTypes = [
  {
    id: 0,
    type: "1-стаен апартамент / студио",
  },
  { id: 1, type: "2-стаен апартамент" },
  { id: 2, type: "3-стаен апартамент" },
  { id: 4, type: "Многостаен апартамент" },
  { id: 5, type: "Мезонет" },
  { id: 6, type: "Къща" },
  { id: 7, type: "Етаж от къща" },
  { id: 8, type: "Гараж / паркомясто" },
  {
    id: 9,
    type: "Офис",
  },
  { id: 10, type: "Други търговски имоти" },
  {
    id: 11,
    type: "Парцел",
  },
  { id: 12, type: "Други имоти" },
];
